const gallery = [
  {
    id: 0,
    src: "https://i.ibb.co/68w8LvZ/Rectangle-2-2x.png",
    alt: "Филе бедра цыпленка",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,
    weight: 700,
    specifications: [
      {
        property: "Масса",
        value: "0,7 кг. (595-805 г.).",
      },
      {
        property: "Срок годности",
        value: "6 суток",
      },
      {
        property: "Порода",
        value: "Кобб 500ю",
      },
      {
        property: "Место происхождения",
        value: "Тверская область",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: "135 ккал./565 кДж",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.",
      },
    ],
  },
  {
    id: 1,
    src: "https://i.ibb.co/PQNNt1z/Rectangle-2.png",
    alt: "Филе бедра гуся",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: 500,
    weight: 600,
    specifications: [
      {
        property: "Масса",
        value: "0,6 кг. (495-705 г.).",
      },
      {
        property: "Срок годности",
        value: "5 суток",
      },
      {
        property: "Порода",
        value: "Кобб 200ю",
      },
      {
        property: "Место происхождения",
        value: "Тверская область",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: "335 ккалю./765 кДж",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 13,8 г., жиры - 18,7 г., углеводы - 0 г.; на 100 г.",
      },
    ],
  },
  {
    id: 2,
    src: "https://i.ibb.co/PQNNt1z/Rectangle-2.png",
    alt: "Мякоть бедра говяжья",
    description:
      "Говяжья мякоть лишена костей, имеет волокнистую структуру и является ценным гастрономическим продуктом. Это мясо богато белком, оно содержит большое количество эластина и коллагена. Особенно полезна говяжья мякоть тем, чья деятельность связана с большими физическими нагрузками.",
    price: 400,
    weight: 300,
    specifications: [
      {
        property: "Масса",
        value: "0,3 кг.",
      },
      {
        property: "Срок годности",
        value: "30 суток",
      },
      {
        property: "Жирность",
        value: "45%",
      },
      {
        property: "Условия хранения",
        value: "от 0 до 10 °С.",
      },
      {
        property: "Место происхождения",
        value: "Тверская область",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: " 323 ккал. / 1407 кДж.",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 25,2 г., жиры - 27 г., углеводы - 3,6 г. на 100 г.",
      },
    ],
  },
  {
    id: 3,
    src: "https://i.ibb.co/68w8LvZ/Rectangle-2-2x.png",
    alt: "Грудка цыпленка на кости",
    description:
      "Куриная грудка считается диетическим и очень полезным продуктом, легкодоступным и демократичным источником не только пользы, но и приятного вкуса.",
    price: 390,
    weight: 200,
    specifications: [
      {
        property: "Масса",
        value: "0,2 кг.",
      },
      {
        property: "Срок годности",
        value: "30 суток",
      },
      {
        property: "Жирность",
        value: "50%",
      },
      {
        property: "Условия хранения",
        value: "от 5 до 8 °С.",
      },
      {
        property: "Место происхождения",
        value: "Сергиев Посад",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: " 303 ккал. / 1407 кДж.",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 25,2 г., жиры - 27 г., углеводы - 3,6 г. на 100 г.",
      },
    ],
  },
  {
    id: 4,
    src: "https://i.ibb.co/68w8LvZ/Rectangle-2-2x.png",
    alt: "Голень цыпленка",
    description:
      "Голень цыпленка-бройлера – это нижняя часть куриной ножки, обладающая нежной структурой, небольшим количеством жира и минимальным набором углеводов и калорий. Уровень витаминов, ценных белков, аминокислот и других полезных веществ в голени довольно высок, поэтому употреблять его стоит регулярно.",
    price: 400,
    weight: 200,
    specifications: [
      {
        property: "Масса",
        value: "0,2 кг.",
      },
      {
        property: "Срок годности",
        value: "24 месяца",
      },
      {
        property: "Условия хранения",
        value: "от 5 до 20 °С.",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: " 303 ккал. / 1407 кДж.",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 25,2 г., жиры - 27 г., углеводы - 3,6 г. на 100 г.",
      },
    ],
  },
];

export default gallery;
